{
    "oferta": [
        {
            "id": "crm",
            "name": "ERPONE „Więcej niż CRM”",
            "short-header": "System ERPONE CRM",
            "short-description": "Platforma ERPONE pozwala na łatwe i szybkie generowanie ofert i zamówień według Państwa klientów. ",
            "icon": "crm.png",
            "mainheader": "System dostosowany do potrzeb firmy, a nigdy na odwrót",
            "content": " <p> Wierzymy, że to Państwo sami wiecie najlepiej jak realizować procesy sprzedażowe oraz jak prowadzić interesy ze swoimi Klientami. System komputerowy powinien Państwa w tym wspierać, podążać za Państwa firmą i w pełni dostosowywać się do procesów Państwa przedsiębiorstwa. Dlatego korzystając z wielu lat doświadczeń przy tworzeniu informatycznych rozwiązań wsparcia sprzedaży i zarządzania relacjami z klientami oraz doświadczeń naszych klientów stworzyliśmy unikatową platformę <b>ERPONE</b>. Jest to elastyczny System, który dostosowujemy indywidualnie do Państwa potrzeb, nawet tych najbardziej unikatowych! </p> <h3>Więcej niż CRM</h3> <p> Sprzedaż nie kończy się na wysłaniu oferty. Dlatego ERPONE umożliwia obsługę pełnego procesu sprzedaży od zimnego lead’a do ostatecznego odbioru zamówienia. Dzięki naszemu autorskiemu narzędziu Lejkowi Rozszerzonemu System ułatwia zarządzanie każdym etapem procesu pozyskiwania Klienta, ofertowaniu oraz realizacji zamówienia. W każdej chwili zwracając pełną i dostosowaną do potrzeb menadżerów informację biznesową. </p> <h3>Skracamy czas czynności wspierających podaż</h3> <p> Platforma ERPONE pozwala na łatwe i szybkie generowanie ofert i zamówień według Państwa wzorów oraz wysyłanie ich do Państwa klientów. Dzięki czemu możecie Państwo zaoszczędzić czas marnowany na wykonywanie powtarzalnych i żmudnych czynności i poświęcić go na aktywne pozyskiwanie nowych szans sprzedażowych. </p> <h3>Każdy produkt i usługę można skonfigurować</h3> <p> Jeżeli Państwa produkty i usługi są złożone z wielu elementów lub akcesoriów, dostarczymy Państwu spersonalizowany konfigurator zapewniający możliwość konfiguracji produktów i usług na potrzeby ofert oraz zamówień i ich szybkiej wyceny. Konfigurator zapewni, że zawsze złożony produkt zostanie dobrany poprawnie, zwiększając bezpieczeństwo ofert i zamówień. </p> <h3>Pozwól stałym klientom zamawiać samemu</h3> <p> Nasza platforma posiada moduł B2B pozwalający na rejestracje zamówień Klientów, także w połączeniu z konfiguratorem produktów. Nasz moduł zapewnia pełną kontrolę procesu realizacji zamówienia i generowanie obustronnych informacji o jego realizacji. </p> <h3>Działania pod kontrolą</h3> <p> Każdy z użytkowników naszego systemu posiada możliwość korzystania z kalendarza działań. Wszelkie zdarzenia w kalendarzu można łączyć z dowolnym kontrahentem, osobą kontaktową, szansą sprzedaży, ofertą czy zamówieniem. Uniwersalny format naszego kalendarza pozwala na łączenie się z nim z zewnętrznych aplikacji takich jak Google Calendar czy Outlook . </p> <h3>System szyty na miarę z krótkim czasem wdrożenia</h3> <p> Dzięki architekturze naszej platformy ERPONE jesteśmy w standardowym czasie wdrożenia spersonalizować każdy element Systemu pod Państwa potrzeby. Nasze podejście do każdego wdrożenia jest indywidualne i poprzedzone szczegółową analizą potrzeb. Dzięki czemu System, który Państwu wdrożymy będzie w pełni dostosowany do procesów biznesowych i sprzedażowych Państwa firmy. </p> <h3>Zintegrujemy się z Państwa rozwiązaniami</h3> <p> Nie musicie Państwo rezygnować z dotychczasowych rozwiązań. Możemy zintegrować się z każdym systemem ERP. Tak aby uchronić Państwa od wprowadzania tych samych danych w wielu systemach. Naszą platformę tworzymy z filozofią, że wprowadzanie danych powinno być jak najszybsze i jak najprostsze. Dlatego wdrożenie go, zwiększy Państwa komfort pracy z systemami informatycznymi, nawet tymi, które już posiadacie. </p> <h3>Komfort pracy z aplikacją okienkową w przeglądarce www</h3> <p> Nasz System jest obsługiwany w przeglądarce www dzięki czemu możecie Państwo z niego korzystać z każdego miejsca na świecie i w każdej chwili. Wiemy jednak, że to za mało. Dlatego nasza platforma została wyposażona w autorskie rozwiązanie umożliwiające pracę w przeglądarce tak jak aplikacjach stacjonarnych w sposób szybki i intuicyjny. </p> <h3>Bezpieczeństwo danych i RODO</h3> <p> Nasza platforma umożliwia pełną konfiguracje dostępu do poszczególnych elementów systemu i danych w nim zawartych dla poszczególnych użytkowników. Wszelkie interakcje z systemem odbywają się za pomocą zaszyfrowanego protokołu SSL, zapewniającego bezpieczeństwo wymiany danych. Dzięki mechanizmom kontroli nad przechowywanymi danymi osobowymi, nie będziecie Państwo musieli już martwić się o RODO – nasza platforma spełnia wszystkie warunki rozporządzenia. </p>"
        },
        {
            "id": "b2b",
            "name": "ERPONE - platforma B2B",
            "short-header": "Platforma ERPONE B2B",
            "short-description": "Wsparcie sprzedaży hurtowej i obsługa zamówień",
            "icon": "b2b.png",
            "mainheader": "System B2B stworzony dla Państwa Klientów",
            "content": "<p> Wierzymy, że rozwój biznesu wymaga wzmacniania relacji i zwiększenia płynności komunikacji z partnerami i klientami biznesowymi. Dlatego dzięki naszej platformie ERPONE tworzymy dedykowane rozwiązania B2B zgodnie z wymogami i specyfiką działalności Państwa firmy. Tak aby uprościć komunikację i transakcje biznesowe między stronami. </p> <h3>Automatyzacja procesu sprzedażowego B2B</h3> <p>Dzięki indywidualnemu podejściu do każdego wdrożenia ERPONE.B2B odwzorowuje proces sprzedaży i realizacji zamówień Państwa firmy oraz wprowadza automatyzację skracającą czas obsługi zamówień. Jednocześnie zapewnia pełną kontrolę na każdym etapie zamówienia.</p> <h3>Zamówienia czynimy proste</h3> <p>System ERPONE.B2B gwarantuje intuicyjne i szybkie tworzenie zamówień, zapewniając Państwa partnerom i klientom pozytywne doświadczenia korzystania z Systemu, który buduje także wizerunek Państwa firmy. Zawarte mechanizmy pozwalają także na tworzenie zamówień ze wzorców i obsługę zwrotów i reklamacji oraz powiadomień o stanie realizacji zamówienia, zapewniając Państwa partnerom i klientom pewność i kontrolę nad przeprowadzanymi transakcjami.</p> <h3>Każdy produkt i usługę można skonfigurować</h3> <p>Jeżeli Państwa produkty i usługi są złożone z wielu elementów lub akcesoriów, dostarczymy spersonalizowany konfigurator zapewniający możliwość konfiguracji produktów i usług na potrzeby zamówień. Konfigurator zapewni, że zawsze złożony produkt zostanie dobrany poprawnie, zwiększając bezpieczeństwo zamówień Państwa partnerów i klientów biznesowych, ograniczając czas poświęcony na bezpośrednią obsługę i wsparcie klientów.</p> <h3>Uporządkujemy procesy logistyczne</h3> <p>ERPONE.B2B posiada możliwość obsługi modułu logistycznego umożliwiającego kontrolę nad procesami spedycyjnymi w zakresie obsługi zamówień, zwrotów i reklamacji. Moduł zapewnia kontrolę zarówno firmom posiadającym własną flotę jak i korzystającym z usług firm spedycyjnych i kurierskich. Zapewniamy także integrację z zewnętrznymi systemami firm kurierskich, tak aby cały proces przebiegał wyłącznie w naszym Systemie.</p> <h3>System szyty na miarę z krótkim czasem wdrożenia</h3> <p>Dzięki architekturze naszej platformy ERPONE jesteśmy w standardowym czasie wdrożenia spersonalizować każdy element Systemu pod Państwa potrzeby. Nasze podejście do każdego wdrożenia jest indywidualne i poprzedzone szczegółową analizą potrzeb. Dzięki czemu System, który Państwu wdrożymy będzie w pełni dostosowany do procesów biznesowych i sprzedażowych Państwa firmy.</p> <h3>Zintegrujemy się z Państwa rozwiązaniami</h3> <p>Nie musicie Państwo rezygnować z dotychczasowych rozwiązań. Możemy zintegrować się z każdym systemem ERP. Tak aby uchronić Państwa od wprowadzania tych samych danych w wielu systemach. Naszą platformę tworzymy z filozofią, że wprowadzanie danych powinno być jak najszybsze i jak najprostsze. Dlatego wdrożenie go, zwiększy Państwa komfort pracy z systemami informatycznymi, nawet tymi, które już posiadacie.</p> <h3>Komfort pracy z aplikacją okienkową w przeglądarce www</h3> <p>Nasz System jest obsługiwany w przeglądarce www dzięki czemu możecie Państwo z niego korzystać z każdego miejsca na świecie i w każdej chwili. Wiemy jednak, że to za mało. Dlatego nasza platforma została wyposażona w autorskie rozwiązanie umożliwiające pracę w przeglądarce tak jak aplikacjach stacjonarnych w sposób szybki i intuicyjny.</p> <h3>Bezpieczeństwo danych i RODO</h3> <p>Nasza platforma umożliwia pełną konfiguracje dostępu do poszczególnych elementów systemu i danych w nim zawartych dla poszczególnych użytkowników. Wszelkie interakcje z systemem odbywają się za pomocą zaszyfrowanego protokołu SSL, zapewniającego bezpieczeństwo wymiany danych. Dzięki mechanizmom kontroli nad przechowywanymi danymi osobowymi, nie będziecie Państwo musieli już martwić się o RODO – nasza platforma spełnia wszystkie warunki rozporządzenia.</p> "
        },
        {
            "id": "oprogramowanie-na-zamowienie",
            "name": "Zajmujemy się projektowaniem i realizacją aplikacji i systemów dedykowanych.",
            "short-header": "Oprogramowanie na zamówienie",
            "short-description": "Dedykowane oprogramowanie dla dużych i średnich firm.",
            "icon": "store.png",
            "mainheader": "",
            "content": "<p>Od samego początku postawiliśmy sobie za cel tworzenie oprogramowania, które będzie pomagało naszym klientom w codziennej pracy.</p> <p class = 'bold'>Nasi specjaliści są w stanie zaprojektować i stworzyć takie rozwiązania, które pomogą Państwu osiągnąć większy zysk i zmniejszyć koszty operacyjne funkcjonowania firmy.</p> <h3>Technologia</h3> <p>Wszystkie nasze rozwiązania są tworzone jako aplikacje internetowe. To daje dużą przewagę nad stacjonarnymi rozwiązaniami, nasze rozwiązania są zawsze i wszędzie dostępne. Wystarczy dostęp do internetu i przeglądarka internetowa.</p> <h3>Koszty</h3> <p>Każdy system jest przez nas indywidualnie wyceniany. Do oszacowania kosztów realizacji projektu i przygotowania oferty czasem wystarczą dobrze spisane założenia systemu. W bardziej złożonych rozwiazaniach konieczne staje się przeprowadzenie wstępnej analizy bezpośrednio na spotkaniu z klientem oraz określenie wymagań projektu.</p> <h3>Bezpieczeństwo</h3> <p>Bezpieczeństwo naszych rozwiazań jest dla nas najważniejsze. Do tworzenia naszych systemów wykorzystujemy nasz autorski framework ERPONE, który posiada zaimplementowane wielopoziomowe zabezpieczenia. Wszystkie nasze rozwiązania są zgodne z RODO, nie ma obawy że dane przechowywane w systemie będą narażone na nieautoryzowane wykorzystanie.</p> <h3>Gwarancja</h3> <p>Wszystkie nasze rozwiązania są objęte gwarancją. Od momentu wdrożenia systemu wszystkie usterki i ukryte błędy są przez nas poprawiane całkowicie za darmo.</p> <h3>Opieka powdrożeniowa</h3> <p>Opieka powdrożeniowa istnieje w celu zapewnienia ciągłego wsparcia technicznego po wdrożeniu systemu. W ramach umowy serwisowej dbamy o ciągłe i bezproblemowe działanie systemu oraz wprowadzamy drobne usprawnienia. Zapewniamy także gwarantowane czasy reakcji i poprawy działania systemu w ramach SLA.</p> <h3>Integracje</h3> <p>Każdy nasz system jesteśmy w stanie zintegrować z innym Państwa systemami.</p>"
        },
        {
            "id": "rozwiazania-dla-ubezpieczen",
            "name": "Od wielu lat realizujemy rozwiązania dla branży ubezpieczeniowej.",
            "short-header": "Rozwiązania dla ubezpieczeń",
            "short-description": "Systemy do kalkulacji, sprzedaży oraz obsługi ubezpieczeń.",
            "icon": "life-insurance.png",
            "mainheader": "",
            "content": "<h3>Bogate doświadczenie</h3> <p>Nasze doświadczenie z branżą ubezpieczeniową sięga już ponad dziesięciu lat. Posiadamy sporą wiedzę z zakresu ubezpieczeń oraz procesów zachodzących przy obsłudze ubezpieczeń z punktu widzenia brokera ubezpieczeniowego jak i multiagencji ubezpieczeniowej.</p> <p>Jestemy w stanie przygotować dla Państwa dowolne dedykowane rozwiązanie. Poniżej prezentujemy tematykę rozwiązań jakimi się zajmowaliśmy dla naszych klientów</p> <ul> <li>obsługa polis ubezpieczeniowych</li> <li>obsługa likwidacji szkód</li> <li>kalkulacja ubezpieczeń</li> <li>porównywarki składek - ubezpieczeń</li> <li>sprzedaż polis ubezpieczeniowych on-line</li> <li>rozliczanie prowizji</li> <li>raporty dla ubezpieczycieli</li> <li>integracje z zakładami ubezpieczeń, z bankami</li> <li>i wiele innych</li> </ul> <h3>Integracje</h3> <p>Większość z rozwiązań wykonywanych dla branży ubezpieczeniowej wymagała integracji z systemami informatycznymi lub usługami ubezpieczycieli lub systemami samego brokera czy multiagencji. Mamy na koncie wykonane już integracje z większością zakładów ubezpieczeń występujących w Polsce.</p>"
        },
        {
            "id": "uslugi-powdrozeniowe",
            "name": "Usługi powdrożeniowe",
            "short-header": "Usługi powdrożeniowe",
            "short-description": "Wsparcie i serwis. Rozwój oprogramowania.",
            "icon": "customer-service.png",
            "mainheader": "",
            "content": "<p>Po wdrożeniu naszych rozwiązań oferujemy Państwu usługi wsparcia i rozwoju. Każdy nasz system jest jak żywy organizm, który dostosowuje się swojego właściciela. Wraz z rozwojem Państwa firmy będziemy go modyfikować oraz usprawniać, tak aby nadążał za zmianami na rynku i u Państwa w firmie.</p> <h3>Wsparcie</h3> <p>Gwarantujemy Państwu profesjonalną obsługę serwisową. Najważniejszym celem naszej usługi jest stabilność pracy Państwa firmy, dlatego wdrożyliśmy szereg procedur, które pozwalają monitorować pracę systemu oraz często reagować na nie zanim pracownicy firmy zdążą zgłosić nam je w formie problemu z systemem.</p> <h3>Rozwój</h3> <p>Każda firma jest inna i z biegiem czasu mogą Państwo chcieć zmiany w systemie, wykraczające poza \"standard\" dostępny na rynku. Nasza platforma ERPONE jest tak elastycznym systemem, że zmiany w nim mogą być wprowadzane przez wiele lat razem z rozwojem Państwa firmy.</p> <h3>Asysta telefoniczna</h3> <p>Wykwalifikowany dedykowany pracownik naszej firmy będzie z Państwem w stałym kontakcie. Każdy problem czy pytanie będzie od ręki rozwiązywane.</p>"
        }
    ]
}
